matome = {
    'o1': {
        'title': '最高に気持ちよくなりたい時の亀頭オナニーの方法',
        'text': 'ちん○の中でも最も敏感な亀頭を刺激するオナニーは、亀頭を傷つけてしまう可能性もあるけど、普通のオナニーでは満足できなくなった男が挑戦するにはぴったりです。',
        'text': '①勃起させる \n ②亀頭の気持ちいい部分を探す \n 亀頭の敏感な性感帯といえる場所があるのでそこを探します。 \n 手のひらで亀頭全体を刺激するのがおすすめ \n ③射精まで10分以上かかるかも \n 刺激を続けていけば腰の力が抜けるほどの快感が訪れます',
        },
    'o2': {
        'title': '定番オナニー25選 その1',
        'text': '足ピンオナニー \n 足を伸ばせるところまで伸ばした姿勢で行う足ピンオナニー \n 下半身に力をいれるとちんちんに刺激が伝わるので簡単にイケます \n 簡単にイケるのに慣れると足を伸ばさないとイケなくなるので注意です！'
        },
    'o3':{
        'title': '定番オナニー25選 その2',
        'text': '床オナニー \n 床や布団にうつ伏せで腰を動かす床オナです。 ちんこに体重を乗せることで刺激が強いままこすりつけ続けると大変気持ちいいので人気です。刺激が強くなりすぎるため、本番ではイキづらくなることもあるので注意！'
        },
    'o4': {
        'title': '',
        'text': ''
        }
    }

'https://www.ressign.com/ja/masturbation-types/#lwptoc2'

print(matome)


o2 = {}
o2['title'] = '定番オナニー25選'
o2['text'] = '足ピンオナニー \n 足を伸ばせるところまで伸ばした姿勢で行う足ピンオナニー \n 下半身に力をいれるとちんちんに刺激が伝わるので簡単にイケます \n 簡単にイケるのに慣れると足を伸ばさないとイケなくなるので注意です！'


o3 ={}
o3['title'] = ''
o3['text'] = ''
