{
    "tweet": [
        {
            "text": "東京だけで出会おうとするから無理があると気付きました。全国規模に範囲を広げたら、私好みの変態さんも見つかるんじゃないですかね？とりあえずガーターで立ちバックをお願いします。全国の皆さんよろしくお願いします💕"
        },
        {
            "text": "府中に住んでいるので、いつも会うとしたら新宿です。歌舞伎町のラブホなんですが、変わり映えしないので違うところに行きたい。おすすめはありますか？"
        },
        {
            "text": "胸にお尻があるの？とよく言われます。お尻触って。"
        },
        {
            "text": "あんあん鳴くので、ぱこぱこお願いします🍑リズム良くね。"
        },
        {
            "text": "おはよー❤️"
        },
        {
            "text": "お下品なプレイの清楚妻なので、ホテルに入ると豹変します。変態マンになります。"
        },
        {
            "text": "府中の駅前は新宿より華やかなんですよ。"
        },
        {
            "text": "いいなあ。わたしもヤリモクで友達欲しい💓参戦しますね。誰か誘ってください。\nhttps://t.co/3ipMdN4Yrt"
        },
        {
            "text": "ちんぽぬぽぬぽしたい🍄"
        },
        {
            "text": "中出しされると興奮する女です😍"
        },
        {
            "text": "ヤリモクのリツイートください🙋‍♂️"
        },
        {
            "text": "セックスは激しめが好みです"
        },
        {
            "text": "今年は何人の新規さんとセックスしましたか？"
        },
        {
            "text": "府中の人妻が発情期をお知らせします♡"
        },
        {
            "text": "おじさんには私が優しくしてあげますね♡"
        },
        {
            "text": "ホテル行くから着いてこいよ😎"
        },
        {
            "text": "どちら、です"
        },
        {
            "text": "無臭な女と、少し体臭のある女、どとらが興奮しますか？"
        },
        {
            "text": "貧乏で惨めで弱い男のセックスは激しい。"
        },
        {
            "text": "おじさんのハゲた頭を舐めたい"
        },
        {
            "text": "前回のお誘いは2020年10月笑\n1年も募集していなかったので、誰とも会っていませんでした。またまったり募集します。未成年者とお金絡みほお断りです。楽しくお会いできる方のみです。\n https://t.co/QBdsobAk1c府中市で登録しているので検索してくださいね。"
        },
        {
            "text": "とりあえずパンツ丸出しでガニ股でしゃがみ、フェラチオしますね。"
        },
        {
            "text": "府中の地味妻ですが、プレイはお下品です。"
        },
        {
            "text": "ハメ倒されたい。"
        },
        {
            "text": "中出しされたくて仕方ないです"
        },
        {
            "text": "26歳の人妻でも勃起できます？"
        },
        {
            "text": "府中の地味妻と不倫セックスしませんか？"
        },
        {
            "text": "中出ししていいよ。いっぱい出して。"
        },
        {
            "text": "股間のうまい棒納豆味を試食したい"
        },
        {
            "text": "くっさいおちんちん、舐めて綺麗にするね？"
        },
        {
            "text": "男はお金じゃないよ。自信出して。ちんちんは硬いほうがいいよ。"
        },
        {
            "text": "府中の地味妻がセフレを募集しています"
        },
        {
            "text": "おちんちん引っ張り出して下品にしゃぶりたい"
        },
        {
            "text": "25歳でセフレを探すとかキモいですか？"
        },
        {
            "text": "ちんこまんこのハーモニーを奏でませんか。"
        },
        {
            "text": "お盆明けは全国でパンデミックでしょうかね。怖い怖い。"
        },
        {
            "text": "セフレを募集してます。大真面目なので、「立候補します（笑）」とかリプしたらブロックする。"
        },
        {
            "text": "おまんこの臭いはありません。草マンではないのでご安心ください。"
        },
        {
            "text": "中出しは絶対にお願い。あとは顔射とお口の中にも。"
        },
        {
            "text": "小柄な女じゃ欲情できませんか？結構エロいですよわたし。"
        },
        {
            "text": "今までにも、\n土浦の狂犬\n曳舟のブルーギル\n戸越銀座のアベンジャーズ\n武蔵小杉のスナイパー\n吾妻橋のデイドリーム\nなど、ご当地アイドルが誘ってくれましたが全員50代後半でした。\n人生どこかに忘れ物をしてきたんでしょうか。"
        },
        {
            "text": "土浦の狂犬を自称するサラリーマンのおじさん（59）が、会いたいとしつこいです。"
        },
        {
            "text": "セックスのことばかり考えてるおじさんはいませんか❓"
        },
        {
            "text": "バックで犯されるの好きです♡"
        },
        {
            "text": "おじさんの乳首を舐めながら手コキするね。"
        },
        {
            "text": "おじさん相手にママ活したい(*´-`)"
        },
        {
            "text": "セフレを募集してもいいですか？"
        },
        {
            "text": "府中の地味妻が、どエロいセフレさんを探しています💕"
        },
        {
            "text": "ナイススケベ❣️お願いします"
        },
        {
            "text": "フェラチオの時は、最初からじゅっぽんされたい？ちろちろ舐められたい？"
        },
        {
            "text": "府中のパイパン妻がセフレ募集をお知らせします🤌"
        },
        {
            "text": "おはようござい間男募集♡"
        },
        {
            "text": "セフレ、なっちゃいます？ホテル代は私出すよ。"
        },
        {
            "text": "パジャマで一日中過ごしたことはありますか？今日の私がそうでした。パンツも履いてません。"
        },
        {
            "text": "ちんこのオイニーを嗅ぎたい"
        },
        {
            "text": "股間のちんすこうを見せてください❤️"
        },
        {
            "text": "府中の地味妻がアナルまでペロシ議長しますね♡"
        },
        {
            "text": "性欲を紛らわせる方法を教えてください。腹筋するとか、映画を見るとか。"
        },
        {
            "text": "セフレ希望の方はいませんか。。。"
        },
        {
            "text": "府中で濡れてる人妻にあってくれませんか。全国どこでも会いに行きます。"
        },
        {
            "text": "乳揉みアルバイト募集。お珍ぎんは出ませんけどいいですか。おちんちんは出してもいいです。"
        },
        {
            "text": "おちんちんしゃぶりたい"
        },
        {
            "text": "府中の地味妻のセックスは派手なんですよ。天井まで潮を吹きますからね。"
        },
        {
            "text": "人妻の良さって何ですか？テクニック？色気？人のものだから？もしかして、ババアなのがいいの？"
        },
        {
            "text": "26歳ですが25歳に見られます。"
        },
        {
            "text": "おはようございます。朝立ちは毎日していますか？"
        },
        {
            "text": "おまんこは黒ずんでいないので、きっと気に入ると思いますよ。"
        },
        {
            "text": "ひっそりとセフレ立候補さん受付中。。。府中の地味妻でも抱ける方。未成年者はお断りです。おじさん大好きなのでよろしくお願いします。お金がらみや、勧誘もお断り。https://t.co/QBdsobAk1c府中市、かほりですよ💕"
        },
        {
            "text": "ホワイトアスパラガスみたいなちんこって、童貞ってことですか？"
        },
        {
            "text": "亀頭の裏筋を舐めると気持ちいいんですか？"
        },
        {
            "text": "府中の地味妻のセックスはド派手だと思います。"
        },
        {
            "text": "フェラチオは嫌いですか？"
        },
        {
            "text": "セフレでも会ってる時は恋人気分したいよね？"
        },
        {
            "text": "パイパンにしたので、クンニシテホシイ"
        },
        {
            "text": "おっぱい見せたら、顔が赤くなるようなおじさんボーイを募集しますね。"
        },
        {
            "text": "そんな動画を見ました。なんですかあれ。"
        },
        {
            "text": "みなさーん、最高ですか⁉️"
        },
        {
            "text": "孕めよ！って言いながら中出ししてください。"
        },
        {
            "text": "26歳ですが25歳に見られます。"
        },
        {
            "text": "府中の女はエロくて疲れるかもしれませんよ？いいですか？ダメと言ってもパンツ脱がせますけどね。"
        },
        {
            "text": "朝立ちんこ舐めたい"
        },
        {
            "text": "府中の地味妻ですけど、抱けますか？私はいつでも鯨みたいに吹いてますけど。"
        },
        {
            "text": "中出しと顔射、どちらを選びますか？"
        },
        {
            "text": "キンタマに毛が生えるとマリモみたいで可愛い"
        },
        {
            "text": "府中の地味妻は毎日欲情しております😭だれか手伝って"
        },
        {
            "text": "パイパン女と密会しませんかー"
        },
        {
            "text": "セフレちゃん\n立候補待ってます"
        },
        {
            "text": "疲れが取れないババアがセフレを募集しております"
        },
        {
            "text": "じゅっぽんフェラさせてください"
        },
        {
            "text": "フェラチオすると大きな音が出ちゃうんです"
        },
        {
            "text": "小娘には出来ないフェラチオを味合わせてあげますね🍌"
        },
        {
            "text": "おはようございます😍\nセックスしませんか？"
        },
        {
            "text": "府中のすけべ妻と中出しセックスは需要ありますか？"
        },
        {
            "text": "つまらんゴールデンウィークですな。"
        },
        {
            "text": "女だからっていつでもセックス出来るわけがないし。誰でもいいわけでもないし。"
        },
        {
            "text": "26歳で人妻がセフレ探ししても怒りません？"
        },
        {
            "text": "21歳の時、人妻じゃないのに人妻だと言って出会い系で募集したら、捌き切れないほどメールが来ました。人妻ブランドって強いなと思っていたら、現在は出逢いに困る日々。あれは若かったからでした。"
        },
        {
            "text": "中出ししたい？それともゴム？"
        },
        {
            "text": "府中の地味妻ですいませんけど、セフレにしてくれる方がいると聞いてやってきました。"
        },
        {
            "text": "コロナですけど会います？\n怖い？やめとく？"
        },
        {
            "text": "もしかしてセフレ探しを自粛してるの？誰も自粛してないのに？"
        },
        {
            "text": "コロナだからこそ、セフレを探してます。"
        },
        {
            "text": "オナニーまで自粛してるの？ティッシュは在庫なくならないよ。"
        },
        {
            "text": "東京にお住まいの皆さんはお仕事ですか？それとも自粛して家にいますか？"
        },
        {
            "text": "オリンピックが延期されたとたんに規制が強まってるのが胸糞ですが、別に違法でもあるまいし。セフレ募集です。私が会いに行って、ホテル代をだしますからね。売春はお断り。裸と裸のガチ対決しましょう。"
        },
        {
            "text": "おちんちん引っ張り出してしゃぶりますね"
        },
        {
            "text": "府中の地味妻は、セックスがド派手と言われます。"
        },
        {
            "text": "ビンビンに硬いおちんちんを卑猥な音を立ててしゃぶりたいですー"
        },
        {
            "text": "締りの良さは万力のようだと言われます。試してみますか？"
        },
        {
            "text": "府中の人妻はセフレになれますか？床上手だとは思いますよ。"
        },
        {
            "text": "じゅぽじゅぽしゃぶりたい"
        },
        {
            "text": "しゃぶらせて"
        },
        {
            "text": "ちんことまんこは親戚ですよね？またに集いますよね？"
        },
        {
            "text": "地味妻ですけど、騎乗位の腰つきはダイナミックな肉TENGAと呼ばれてます（笑）"
        },
        {
            "text": "中出しOKの人妻なんて引きますか？"
        },
        {
            "text": "府中の駅前と、渋谷の駅前と、違いがわからないな。同じだよね？"
        },
        {
            "text": "府中の地味妻が淫乱でも需要はないですか？"
        },
        {
            "text": "目からうろこちゃん🐟真似しよ…. https://t.co/AOIRGNMviH"
        },
        {
            "text": "きのこの舐め方なら任せてください。"
        },
        {
            "text": "セフレになりましょう。お礼にキャラメルコーンをあげます。これはママ活になりますか。"
        },
        {
            "text": "セックスするときは汗だくがいいんです"
        },
        {
            "text": "パイパンでも良ければセフレにしてください。立候補はリプで‼️気に入った人にはDMします。援デリとか売春とかお断りですからね。ダダチン、タダマン大歓迎。"
        },
        {
            "text": "セックスしたいすけべさんはフォローしてね"
        },
        {
            "text": "フォローしてないのにリプするのはよくない😠まずはフォローしてくり。"
        },
        {
            "text": "セックスしたい人はリツイートして"
        },
        {
            "text": "府中の地味な人妻ですが、裸になるとド派手なボディだねと言われます。"
        },
        {
            "text": "中出ししたいの？"
        },
        {
            "text": "最近不審な男性を見かけたのですが、たぶん、下着泥棒です。私は下着を外に干してますが盗まれません。おかしいな🤔"
        },
        {
            "text": "出会い系で会った男は、ズボンを脱いだら女性物のイチゴ柄のパンティを履いていました。"
        },
        {
            "text": "フェラさせてくれる男性を募集♡"
        },
        {
            "text": "いま新宿であてもなくさまよってます。これからエロいことするカップルを眺めて悔しがってます。"
        },
        {
            "text": "26歳ですけど、25歳に若く見られます。"
        },
        {
            "text": "初めてオナニーしたときって、何をおかずにしましたか？"
        },
        {
            "text": "セフレ、なりましょうよ💗"
        },
        {
            "text": "別れた昔のセフレをおかずにしたことがありますか？"
        },
        {
            "text": "かつて。。。パイパンが好きと聞いたのでパイパンにしたら彼氏にふられた悲しい女です。"
        },
        {
            "text": "府中のお口姫と言ったら、わたしですから。"
        },
        {
            "text": "フェラチオは上手い自信があります。射精障害の方でも3分くらいでサクッと。"
        },
        {
            "text": "パイパンで無臭なので男性には極上まんこと評判がいいですよ。"
        },
        {
            "text": "セフレさん欲しいです。できればおじさん。\nおじさんは何歳からですか？と訊いてくるおじさんには興味ありません。"
        },
        {
            "text": "気軽にフォローしてくださいね"
        },
        {
            "text": "府中のセフレは需要ありますか"
        },
        {
            "text": "お台場ってなんで夜はあんなに寂しいんでしょう。"
        },
        {
            "text": "みんなデカすぎないですか。おうちは天国ですか。"
        },
        {
            "text": "奥さんはおっぱいのサイズはどのくらい？"
        },
        {
            "text": "背面騎乗位で打ち付けるように腰を動かしますねー♡"
        },
        {
            "text": "私はもともとおまんこに毛が少ししかなかったんですが、不毛の大地になりました。この方が好きでしょ？"
        },
        {
            "text": "セックスしませんか。生でしたいです。"
        },
        {
            "text": "26歳なんですけど、25歳に若くみられます。"
        },
        {
            "text": "おはよー☔️"
        },
        {
            "text": "ちんこを蚊に刺されたら、どうやって掻くの？"
        },
        {
            "text": "谷間に何か挟みたい人いますか"
        },
        {
            "text": "既婚のおじさんとセックスしたら、扇風機おばさんみたいな顔した奥さんがやってきて怒られました。 https://t.co/BxekwT2t2C"
        },
        {
            "text": "フェラするときは四つん這いでお尻突き出します。ちゃんと躾けられてますから。"
        },
        {
            "text": "遠距離セフレってパワーワードらしいので、連呼します。わたし、全国にセフレ募集します！やられるために逢いに行く！"
        },
        {
            "text": "遠距離セフレになりません？会いに行くのって興奮するんです。わたし、ヤラレにいく！って思って。"
        },
        {
            "text": "遠距離セフレって憧れ❤️新幹線で会いにいきますね。"
        },
        {
            "text": "セフレちゃん募集です😎"
        },
        {
            "text": "セックスしたい人は元気よく手を挙げてください。ついでに下半身のおててもあげてください。"
        },
        {
            "text": "おちんぽみーせて"
        },
        {
            "text": "会ったらオナニー見せ合いしたいと言ったら、出会い系で業者だと言われてしまいました。どう言えばよかったの。"
        },
        {
            "text": "26歳でもセフレにさせてくれますか？って効いたんです。そしたら無理と言われました。"
        },
        {
            "text": "パイパンは嫌いっていう男性がたまにいますね。剛毛がいいの？"
        },
        {
            "text": "中出しってしないの？好きなのにな。中にください。"
        },
        {
            "text": "中にどくっどくって出されるのが好きなんです💞"
        },
        {
            "text": "セフレって、ゴムしないでしょ？中出しがマナーですよね？"
        },
        {
            "text": "夏らしくなってきましたね。真夏のセックスは盛り上がりますよね。薄着で脱ぎやすいからでしょうか？"
        },
        {
            "text": "セフレって見つけるの難しいね。昨日は、裏垢とか言ってるおじさんに、そんな不特定多数とセックスするなんて信じられないと説教されました。無修正画像をリツイートしてるアラフォーおじさんでしたけど。"
        },
        {
            "text": "おはようございます。\nみなさん、セフレっているんですか？"
        },
        {
            "text": "中出ししていいよ"
        },
        {
            "text": "セフレは諦めずに探しますからね"
        },
        {
            "text": "DMはやめます。半分以上が死ねとかそういうやつ。"
        },
        {
            "text": "案の定ですが、誹謗中傷の嵐。DMって怖いね。"
        },
        {
            "text": "わたしはDMだけでセフレ見つけます。賛同頂ける方はリツイートしてくださいね。"
        },
        {
            "text": "セフレ募集してみます"
        },
        {
            "text": "そんなにTwitterでセフレが出来るもんなの？"
        },
        {
            "text": "中出しされるの大好き"
        },
        {
            "text": "Twitterでセフレできますか"
        }
    ]
}