{
    "tweet": [
        {
            "text": "28～31日の間で会える方4人募集します。いつも通りいいねしてくれた方の中から選びますが、鍵垢はご遠慮ください。場所は私が合わせます(遠すぎなければ)"
        },
        {
            "text": "5/4か5/5でお会いできる方いますか？GWだし暇な人も多いでしょ？遊べる方はいいね下さい。"
        },
        {
            "text": "今度ママさん4人集まって女子会するんですけど、平均年齢34歳というおばさん集団で性事情を語り合うというシュールな光景。ここに男の子1人放り込んだらどうなるんだろうね。たぶん無事に帰れないと思うけど参加したい方います？"
        },
        {
            "text": "今回はこのツイートを見た時点で一週間以上溜め込んでいる方を対象とします。明日中には決めますので私と一緒に気持ちよくなりたい方はいいねして下さい。"
        },
        {
            "text": "経験値少なそうな可愛いだけの女の子なんかで満足できないでしょ。本当に気持ちよくなりたいなら私にカラダを委ねなさい。こっちは場数が違うから(急に強気のおばさん)"
        },
        {
            "text": "私とエッチしてみたい方へ。\n\n竿の大きさとかセックスの上手さとかどうでもいいし、それをアピールされても選びませんよ。私が求めるのはただひとつ。甘え上手な男性。そういう男に私は弱いので。"
        },
        {
            "text": "久々にママ友と3Pしてきたんだけど、この歳になっても竿の取り合いしてるのはさすがに笑った。やっぱり気持ちいいだけじゃなくて楽しいセックスって最高だよね。"
        },
        {
            "text": "来月のママ活募集です！\n４～５名の予定"
        },
        {
            "text": "寝バックで突かれてる最中に膣をきゅっと締め付けたら背中越しに男の子の喘ぎ声が聞こえるの最高なんですわ。そこで射精してぐったり私の背中に倒れてくるのも最高なんですわ。寝バックしか勝たん。"
        },
        {
            "text": "引くほどセックスしたい。"
        },
        {
            "text": "今月のママ活募集は5名です！らぶりつお願いします！"
        },
        {
            "text": "対面座位のときに気持ちよすぎてヨダレが出そうになったので、ごまかすために相手の肩を甘噛みしたら余計に興奮して激しくなって結局ヨダレ止まらなくなってしまった。相手の肩は洪水です。"
        },
        {
            "text": "男の子を潮吹きさせられるようになってきたけど、でも気持ちいいと感じさせるほどのテクはまだないみたい。射精と潮吹きで脳も身体もバグらせるほどの女になりたい。日々練習やね。あ、練習台も募集しなきゃ(ここ本題)"
        },
        {
            "text": "今日からママ活再開します！今月は４～６名ほど募集しますね！"
        },
        {
            "text": "セックス始まる前から終わった後までずっとキスをおねだりする人妻だけど引かないでね。"
        },
        {
            "text": "仕事納めと同時に竿納めもしたら？私の身体で。"
        },
        {
            "text": "ママ活してるときは「お金あげたんだから私の言うこと聞きなさい。どれだけ嫌がっても中出しさせるから」というスタンスです。"
        },
        {
            "text": "生を怖がる男の子に無理やり生で騎乗位して強制中出しさせたい。"
        },
        {
            "text": "さて、ママ活募集。"
        },
        {
            "text": "生でするセックスは私が気持ちいいかどうかよりも相手が気持ちよさそうに中出ししてくれるところが重要。私の身体に依存させたいんだよね。"
        },
        {
            "text": "私と会ったら強制的に中出しさせられると思ってください。生でセックスする度胸のない男には興味ありません。"
        },
        {
            "text": "ばっさりショートにするつもりなんですけど、どうせなら切る前に一度は髪コキやってみたいですよね。私の髪の中で射精したい男の子いますか？"
        },
        {
            "text": "たっぷり中出しして力尽きた男の子の頭をなでなでするのが大好き。息切らしながらちょっと照れる表情とかたまらんのよね。私とセックスする時はそういうかわいい姿たくさん見せてください。"
        },
        {
            "text": "清掃されていない公園のトイレで男の子を犯してみたい。あの異臭のする空間で私の手で汚れていく男の子の姿を見たいんです。犠牲になりたい人います？いないわな。"
        },
        {
            "text": "私がママ活したくなる男の子は、見た目でいうとかわいい系、性格で言うと内向的、性癖で言うとM寄り、あと性欲が強いこと。全部とは言いませんが、どれかひとつでも当てはまっていないと難しいかなって思います。"
        },
        {
            "text": "セックスしたいと気軽に言ってくれるのはいいんだけど、実際にセックスする時は容赦なく襲うので気軽に言ってしまったことを後悔するかもしれないね。"
        },
        {
            "text": "ぴったりくっついてイチャイチャしてくれる男の子は最高ですね。そんなフォロワーさんに出会いたい。"
        },
        {
            "text": "私と会ったら必ずセックスしてもらいますが、どうしても無理ならせめてハグとキスだけはしてください。人妻ではダメですか？"
        },
        {
            "text": "人妻に中出しする背徳感はお互いに最高の快楽だと思うんです。私とならその背徳感を味わえますよ。フォロワーさん限定で募集します。"
        },
        {
            "text": "ゲームしててもいいしマンガ読んでてもいいから騎乗位だけさせてくれるオモチャがほしい。"
        },
        {
            "text": "胸にバスタオル巻いた状態でパイズリしたら大変よろこんでくれたので新技を見つけたかもしれない。おっぱいに包まれながら同時にタオルが擦れて気持ちいいんだとさ。味わってみたいフォロワーさんは？"
        },
        {
            "text": "友達からフェラ上手くなりたくて練習したいと相談されたので、私のフォロワーに募集かければ練習台になってくれるやつ大量に沸くよって返事しておきました。というわけで募集します。"
        },
        {
            "text": "来月に裏アカ女子4人でレンタルスペースで飲み会する予定なんだけど、そこに裏アカ男子1人を投入してみんなでいじめようという企画案が出ております。参加したい人っている？"
        },
        {
            "text": "女の子に生でしていいかなんて聞きづらいでしょ？私なら最初から生でしていいし当然中出しもさせてあげる。ただし３０超えた人妻なので、男が抱きたくなるような可愛さとはほど遠いおばさんです。それでもいいなら募集しますよ。"
        },
        {
            "text": "余計なことは考えず気軽に中出しの経験ができるのは私だけだと思っています。お会いした方には必ず中出しさせています。男の子にも本当に気持ちいいセックスを味わってほしいので。中出し募集は随時していきます。"
        },
        {
            "text": "ゴムは絶対につけさせません。中出しすることが私とオフパコするときの条件です。どうですかみなさん、人妻に中出しする覚悟はありますか？ならオフパコしましょう。募集人数は適当です。気分次第。"
        },
        {
            "text": "今のセフレが中々都合つかないのでもう一人増やしたいと思います。週に一回以上私のためにお時間を作れる方はよろしくお願いします。既婚なので秘密厳守。楽しくセックスしましょう。"
        },
        {
            "text": "中出しできることを餌に若い男の子を食い散らかしているおばさんは嫌ですかね。もっと可愛い女の子とセックスしたい気持ちもわかるけど、たまにはおばさんの性欲にも意識を向けてほしいな。何度でも中出しさせてあげるから。"
        },
        {
            "text": "私と会ったらセックスは確約されてるようなものだから、これを利用して女性をホテルに誘う練習してみるのもいいんじゃない？だって絶対に失敗しないんだから試す価値はあると思うよ？モタモタしてたら私のほうから連れ込んで犯すけどね？"
        },
        {
            "text": "私の中が気持ちよすぎて動けなくなっちゃう男の子ってかわいいんだよね。でもそれじゃセックス進まないから騎乗位に切り替えないとね。私が動くから代わりにかわいい声をいっぱい聞かせて。"
        },
        {
            "text": "私とセックスするときは当たり前のように生でハメて当たり前のように中出ししてくださいね。お姉さんとの約束だぞ♡"
        },
        {
            "text": "溜まってるでしょ？出していきなさい。若くて可愛い女の子ばかり狙うんじゃなくて、たまには好きなだけ中出しできる人妻でもよくない？"
        },
        {
            "text": "好きなだけ中出ししていいから、その代わり「きれい」とか「かわいい」とかちゃんと口に出して私のことを褒めてください。そういう言葉をいただければ全力で尽くすよ。私のこと忘れられなくなるまで。"
        },
        {
            "text": "せっかく好き放題に中出しできる女を目の前にしてるんだから一回で力尽きるのは勿体ないと思う。自分で言うのもアレだけど私ほど自由に中出しセックスできる人妻は他にいないと思うのよ。だからいっぱい溜めていっぱいエッチできるコンディションにしておくべきだよ。"
        },
        {
            "text": "どうせ私と会ったら貴方は何もかも忘れるくらいの快楽漬けにされるんだから、会う前からあーだこーだ色々聞かなくてもいいでしょ。オフパコはセックスだけの関係で繋がっていればいいと思うよ。お互いに詮索はなしにしよう。"
        },
        {
            "text": "どう？セックスしとく？"
        },
        {
            "text": "私と会う予定が決まった方は必ずオナ禁してください。どうせ会えば好きなだけ中に出せるんだから、ティッシュに精子出してたら勿体ないでしょ？"
        },
        {
            "text": "女の子にフェラのやり方を教えてあげたい。実際にフェラさせて射精しそうになったら「お疲れ、キミもういいよ下がって」って女の子を引っぺがして私がおいしいところだけ奪って射精させたい。なんだこれ。"
        },
        {
            "text": "落ち込んでる男の子に「大丈夫？中出しする？」と声かけたら笑ってくれたので元気づけることには成功したらしい。いや待て。私は本気で中出ししてほしかったんだが？冗談で言ったわけじゃねえぞ？"
        },
        {
            "text": "私のこと興味なさそうな男の子を犯して無理やり中出しさせてやりたい。"
        },
        {
            "text": "スマホと景色を交互に見ながらキョロキョロしてる男の子を見かけたらすぐに声をかけます。きっと道に迷ってると思うから。そして上手いことラブホに誘導してセックス。私の逆ナンルーティンですね。"
        },
        {
            "text": "手癖が悪い女なので、好みの男性に彼女や妻がいても無理やり寝取ります。どうせ私のほうがセックス上手いって。私にしときなよ。"
        },
        {
            "text": "えーっとですね、本日の男の子、ホテル入って早々モジモジしながら「どうすれば…何をすればいいですか？」って可愛く聞いてきたので、お姉さん無事理性が吹き飛びました。いきなりアナル攻めてごめんなさい！！"
        },
        {
            "text": "男の子にマッサージしてあげたいし、気持ちよくなってウトウトしてきたところをバチボコに犯したい。"
        },
        {
            "text": "【募集】大阪で会えるセフレ\n\n仕事の都合上、月に2回くらいのペースで大阪に出張することが多いので、その際に泊めていただきたい。ついでにセックスもできたらいいなと思って。"
        },
        {
            "text": "男の子にシャンプーしながら足コキしたんだけど、これめっっっっっちゃ体勢キツイわ！！しかも転倒したら洒落にならんし！！でも気持ちよさそうに射精してくれたからお姉さん頑張った甲斐あったけどさ！！"
        },
        {
            "text": "ちんこ抜かずに連続中出しされるのが好きなんですけど、そもそもそれが成功するほどのパフォーマンスを発揮できるちんこが希少なんですよね。我こそはという方がいましたら私と一戦いかが？もちろんただヤリたいだけで嘘つく人はダメですよ？ちゃんと強いちんこ用意してください。"
        },
        {
            "text": "男の子の自宅でセックスしてる最中に、その子の彼女を呼び出してもらい、彼女が到着するまでにたっぷり中出しさせて帰宅しました。たぶんだけどマンションの入り口ですれ違った女の子が彼女だと思う。はいお疲れ、キミの彼氏くんはもう私のものだから。"
        },
        {
            "text": "今日エッチしてくれた男の子がトイレ行くって言うから当たり前のように後ろついていったら「え、何してるんすか？」って素で聞かれたので「おしっこするんでしょ？見ててあげる」と素で返答しました。というわけで14歳も年下の男の子のおしっこに付き添いました。てへ。"
        },
        {
            "text": "四つん這いアナル舐め手コキさせてくれる人はどこにいるんだい？"
        },
        {
            "text": "他の誰かに恋してる男の子をセックスで振り向かせたい。私の体の味が忘れられなくなって恋を諦めてしまう男の子の姿が見たいな。"
        },
        {
            "text": "正常位中に中折れしたのがわかったので、さてどうしようかと考えながら、とりあえず男の子がエッチに自信を無くさないように気づかないフリをしながら優しく抱きよせてキスしたら、膣の中で元気よく再起動。それが気持ちよくて私が先にイッてしまったという話。私かっこわる。"
        },
        {
            "text": "交通費もホテル代も私が出してあげてるんだから、キミは精子を私の中に出しなさい。それくらいできるでしょ？"
        },
        {
            "text": "キスしながらシャワーをおちんちんの裏筋に当てて、空いてる手のひらで亀頭を撫でまわす。気持ちよさそうな表情するよねぇ。"
        },
        {
            "text": "唾液交換すきな人いますか～？お姉さんの唾液いかがですか～？"
        },
        {
            "text": "「中出しダメだからね？」って言いながら生で騎乗位して意地悪な中出しさせる人妻です。中に出したらダメなのに強引に搾り取られちゃう時の男の子の表情が大好きなの。"
        },
        {
            "text": "キス未経験の男の子に無理やり舌と唾液を流し込んで「ん゛ん゛！！」みたいな声を出させるのが好きすぎてしんどい。ファーストキス私でもいいよって男の子はちょっとおいで。"
        },
        {
            "text": "私とセックスするならどんなことしたい？140字以内で答えなさい。"
        },
        {
            "text": "Sex shitai ♡"
        },
        {
            "text": "誰かセフレになって？（誰でもいいとは言ってない）"
        },
        {
            "text": "セックスしたい"
        },
        {
            "text": "適当に男を逆ナンして、人目のつかない場所でキスしながらズボンの上からシゴいて、パンツの中で射精させて颯爽と帰るという超迷惑な痴女行為をしていたのは学生の頃の話。今は「ちゃんとセックス」してます。"
        },
        {
            "text": "満員電車に乗るときは男子高校生くんにぴったりくっついて胸とか当てたりしてるし、乗客の押す勢いで匂い嗅いだりしてるので、そろそろ通報されて人生終了しそう。"
        },
        {
            "text": "中出しママ活？？？"
        },
        {
            "text": "着衣セックスしか勝たん！！！\n＃裏アカ女子　\n＃裏アカ男子と繋がりたい"
        },
        {
            "text": "フェラしてると射精直前の精子が昇ってくる感覚がわかるんだけど、この瞬間がものすごく愛おしい。私の口で気持ちよくなってくれてるのが明確にわかって嬉しいから。"
        },
        {
            "text": "今日ママ活してくれた男の子から「りんさんといつもセックスしてる旦那さんが羨ましい」って言われたんだけど、旦那がセックスしてくれないから今キミを抱いてるんだよｗｗｗ"
        },
        {
            "text": "今日も今日とてセックスしたい"
        },
        {
            "text": "コンビニのイートインで男の子に声をかけてホテル連れ込むという事態が二回も起きた二月。セックスの飢えは我慢できんのよね。"
        },
        {
            "text": "生でセックスしてるときに射精しそうになって抜こうとした瞬間に両足でホールドして強制的に中出しさせるのが大好きですね。そのあと戸惑った表情の男の子を見るのも大好き。"
        }
    ]
}