{
    "tweet": [
        {
            "text": "前にTwitterで会った男の子、キスしてたらいっちゃってびっくりしたなぁ🥺キス上手なのかなぁ。。。\nちなみに騎乗位とフェらは自信あります💕イカせられる自信もありますよ🥰"
        },
        {
            "text": "みなさん、激しいせックスとゆっくりなせックスどっちが好きですか？？\n激しいのが好きな人はいいね💕\nゆっくりが好きな人はリツイート🥺"
        },
        {
            "text": "私とせックスしたいと思ってる人は正直に教えてください🥰いいねとリツイートしてくれた人の中きら気になる人にDMしますね💕"
        },
        {
            "text": "めちゃくちゃに犯して欲しい🥺らぶりつください！おふパコしたい！せックスしたい😭"
        },
        {
            "text": "私のフォロワーさんの中でつるつるおまんコ好きな人いますか？\nいいねで教えてください🥰\n見てみたいってリプが多かったらDMで送っちゃいます💕"
        },
        {
            "text": "定期的に会って舐めてくれるおじさん欲しいです。\n舐めるのは若い子よりおじさんの方が上手なイメージ…\n舐めてくれるおじさんはいいねとリツイートで💕\nたくさん舐めてくれたら私のおまんコ使い放題です！せックスし放題です！"
        },
        {
            "text": "私とせフレになりたい人はいいね&amp;リツイートしてください！\nでももっと可愛い子の方が需要あるかな…🥺"
        },
        {
            "text": "私のオッパい揉み放題付きのおふパコデートしたい人はいいね♡してください🥺"
        },
        {
            "text": "私のフォロワーさんでフェらでイった事ない人っていますか？10秒でイかせた経験のある私と対戦したい人いいね♡待ってます💕"
        },
        {
            "text": "私の事おかずにしてくれる人いたらこのツイートにいいね&amp;リツイートしてください🥺してくれたフォロワーさんにとっておきの動画送っちゃおうかな🥰"
        },
        {
            "text": "1週間以内に誰ともえっチしてない人優先でおふパコしたいです🥺この1週間誰ともせックスしてない人はいいね♡してください！嘘はダメですよ🥰\n\nインスタ始めたからプロフからフォローしてください！"
        },
        {
            "text": "フェらはゆっくり派ですか？激しい派ですか？エろ動画とか見てもっと勉強しよう🥺\nでも私のフェらでイけなかった男の人いないですよ！\nお試ししてみますか？希望者はいいねとリツイートで教えてくださいね💕"
        },
        {
            "text": "まずはお試しでホテル行っておふパコデートして、気に入ったら2回目のデートで私の家に連れて帰ってもいいですか？🥺"
        },
        {
            "text": "今せフレがいないっていう男性とせフレになりたいです🥺\n条件当てはまるせフレ募集中の男性はいいね&amp;リツイートで教えてください！"
        },
        {
            "text": "いいね♡してくれた人の中から私のフェらとぱいずりの練習相手を選ぼうと思います🥺"
        },
        {
            "text": "私のアカウントフォローしてるって事は、フォロワーさんは私とせックスしたいっていう認識で合ってますか🥺？\n合ってたらいいね♡してくださいね💕"
        },
        {
            "text": "もし私とホテルデートしたら、待ちきれなくて部屋に入った10秒後にはフェらしてるかもしれません🥺\n私の性欲について来れるせフレ募集中です！"
        },
        {
            "text": "この前せックスしたおじさんにもどーてい君にもオッパい褒められちゃいました🥺\nこのツイートいいね&amp;リツイートしてくれた人3人限定で見せちゃいます🥰"
        },
        {
            "text": "[❤️急募❤️]\n1週間以内に私とせックスしてくれる人！\nラブリツで立候補してください🥺"
        },
        {
            "text": "私がホテル代とか交通費出したらおふパコデートに付き合ってくれますか🥺？"
        },
        {
            "text": "今ディルドで1人でしてます🥺\n本当は本物が欲しいんだけど…今週私とせックスしてくれる人いいね♡してください🥺"
        },
        {
            "text": "私が1人でしてる動画送っても迷惑じゃないよって人はいいね♡してください🥺"
        },
        {
            "text": "やっぱりえッチしない日は寂しいです😣\n一夜限りでも私の相手してくれる人はいいね♡してください！"
        },
        {
            "text": "女性経験が少ない人も全然大丈夫ですよ！\n私が手取り足取りせックスのやり方教えますね🥰\nせフレのいないフォロワーさんとせックスしたいです！いいね&amp;RTでアピールしてもらえると嬉しいです🥺"
        },
        {
            "text": "私と不健全なおふパコデートして、私の顔に白いのかけたい人はいいね♡してください🥰"
        },
        {
            "text": "1人でしてたら気持ち良すぎてすごい声出ちゃった🥺\nでもやっぱり1人でするよりフォロワーさんとせックスする方が楽しいです。\nこんな私とおふパコデートしてくれる人どれくらいいますか？"
        },
        {
            "text": "加齢臭がすごいおじさんとせックスした時の動画、DMで送ってもいいよっていう人はこのツイートをいいね&amp;リツイートお願いします🥰"
        },
        {
            "text": "ほんとに誰でもいいからせックスしたい気分🥺\nせフレ募集中なのでいいねで立候補してください！"
        },
        {
            "text": "ぱいずりの練習したいんですけど、私からDMしたら迷惑ですか？🥺"
        },
        {
            "text": "私のことおかずにしたいって人いますか？このツイートにいいね&amp;リツイートしてくれたフォロワーさんにとっておきの動画送ろうかな🥺"
        },
        {
            "text": "ホテル前で集合でせックスしたらすぐ解散みたいなあっさりしてるオフぱこデートも良いですよね🥺"
        },
        {
            "text": "せックスの予定が1週間以内にない人はいいね♡\nお試しで私とせックスしたいですか？"
        },
        {
            "text": "フォロワーさんの中で、せフレ募集中の人と、私とおふパコデートしたい人どのくらいいるか知りたいです🥺\nそういう人いたらいいね♡して下さい！\nあと、リプで好きなせックス聞かせてくださいね🥰"
        },
        {
            "text": "めちゃくちゃ犯して欲しいのでらぶりつください🥺\nおふパコしたいし、せックスもしたい🥰"
        },
        {
            "text": "私とせックスしたい人は正直に教えてください🥰\nいいね♡とリツイートしてくれたら、気になる人にDM飛んでいきますね🥺"
        },
        {
            "text": "彼氏出来ちゃうと1人としかえッチ出来なくなるから嫌🥺\n昔から色んな人とおふパコしてる方が楽しいです🥰\nもっとフェらも上手くなりたいし、せフレもたくさん欲しい💕"
        },
        {
            "text": "よく締まりがいいって言われるんですけど、もっといろんな人から意見聞きたいです🥺\n私のおまんコ味わってせックスしたい人いませんか？"
        },
        {
            "text": "私にしゃぶられたい人はみんなこのツイートをいいね&amp;リツイートしてください🥺\n他の女の子のフェらじゃもうイケなくなると思います🥰"
        },
        {
            "text": "私のお口でイキたい人いたらRTといいねで教えてください🥰とろけさせるフェら出来る自信あります！"
        },
        {
            "text": "飽きるまで竿を咥えたい気分です🥺\n男の人が声出ちゃうくらいフェらしてあげたい！\nフェら希望者はいいねとRTで教えてください💕\n私の舐めテクを体験したらもう他の人じゃイケなくなるかも🥰"
        },
        {
            "text": "女の子の日でもおふパコ出来ます🥺\nもし嫌な人は私が全力でフェらするのでデートしませんか？🥰"
        },
        {
            "text": "私が興奮しちゃうせックス🥺\n・モテなさそうな見た目の人とのせックス\n・経験ゼロの男の子とのせックス\n・おじさんとのせックス\n若いイケメンの男の人も魅力的だけど、そればっかりだと飽きてしまって…\n私とおふパコデートしてくれるせフレ募集中の男の子いたらいいねとリツイートで教えてください🥰"
        },
        {
            "text": "フォロワーさんとおふパコの時にはめどり動画撮って、後からその動画を見ながら自分でするのが好きです🥺\nそろそろハメどり動画のストックなくなりそうだから、新規のフォロワーさんとおふパコデートして自分のおかず用意しないとな🥰"
        },
        {
            "text": "マッチングアプリって男性も女性も簡単に出会えるけど、少しデメリットがあって、たまにおふパコ目的じゃない純粋に彼女募集中の男性がいる事。\nTwitterだとほとんどの男の人がおふパコ目的だし楽だなぁって最近思います🥰"
        },
        {
            "text": "ホテルにお泊まりで、最低でも夜と朝の2回はしたいです。朝と夜2回出来る人いますか？\nおふパコお泊まりデートしてくれる人いたらフォローお願いします🥰"
        },
        {
            "text": "みなさんは健全なデートと不健全なデートどっちが好みですか？\n私はおふパコありの不健全なデートが好き🥰"
        },
        {
            "text": "私がホテル代は出すので、経験少なめの10代の子とか60歳くらいのしおれかけのおちんぽ咥えて遊びたいです🥺誰が貸してくれるフォロワーさん教えてください💕"
        },
        {
            "text": "白い液体飲みたいなぁ。\nお口の中にいっぱい出してくれるおじさんいないかなぁ🥺\nめちゃくちゃおふパコもしたい気分です💕"
        },
        {
            "text": "お互いおなってるのを見ながら自分でするのも楽しいだろうなぁ🥺\nでも我慢できなくなってその後せックスしたくなるけど🥰\nたまにはそういうのしてみたいです！\n私とそういうデートしてくれる人はいいね&amp;リツイートしてください💕"
        },
        {
            "text": "デートする時、男の人がホテル代も全部出すのが多いって本当ですか？\n女の人も気持ちよくしてもらってるんだし、少なくとも割り勘だと思う🥺\n私のおふパコデートは私が全額出します🥰\nでもその分たくさん気持ちよくして下さい💕\nデート希望の人はいいね&amp;RTお願いします❤️"
        },
        {
            "text": "フォロワーさんの中で、せフレ募集中の人とか私とおふパコデートしたい人どのくらいいますか🥺\nいいねで教えてください💕\nあと、リプでどういうせックスが好きか教えてくれると嬉しいです🥰"
        },
        {
            "text": "ジュボジュボ音を立てながら舐めるの得意なんですけど、試してみたい人いますか？\n私のフェらテク味わいたい人はいいねとリツイートお願いしますね🥰\n手こきも得意です💕"
        },
        {
            "text": "やっぱり自分でするより誰かとおふパコする方が満足できるなぁ🥺\nせフレ募集中の人いたらラブリツお願いします！\nあ、フェらされるの嫌いな人はダメです🥰"
        },
        {
            "text": "男性の竿にとくにこだわりはないです🥰\n小さくて悩んでる人も短くて悩んでる人も誰でも大丈夫！\n私のフェらテクでギンギンにさせるので安心してください💕"
        },
        {
            "text": "よく「55歳だけどおふパコデート出来る？」とか聞かれるんですけど、私は年齢気にしないです！\nイケメンで若いお兄さんとせックスするのも好きだし、経験ゼロの男の子とかおじさんとかも興奮します🥰"
        },
        {
            "text": "今週末ヒマなのですがデートしてくれる人いませんか？\n私がデート代とホテル代は出すので相手してくれる人はいいねとリツイートで🥰\nホテル前集合ホテル前解散のおふパコデートでもいいし、私の家でエろ動画見ながらえッチするのでもいいです💕"
        },
        {
            "text": "鏡の前で立ちバ○クしたい気分だなぁ🥺\nいろんな体位で楽しませてくれる、せフレ募集中です。\nホテル前集合ホテル前解散で、おふパコデートでも全然OKですよ💕"
        },
        {
            "text": "この間Twitter経由で会った男の子キスだけでいっちゃってびっくりしました🥺\n私キスうまいのかなぁ？\n騎乗位とかフェらのテクには自信があるのですぐにイカせられる自信あります🥰"
        },
        {
            "text": "私とせックスしたい人は挙手してください！\nいいねとリツイートで💕\n気になる人にはDMで飛んでいきます🥰"
        },
        {
            "text": "私にしゃぶられたい人は全員このツイートいいね&amp;RTしてください🥺\n他の女の子のフェらじゃもうイケなくなるかも(笑)"
        }
    ]
}