{
    "tweet": [
        {
            "text": "フォロワーさんの中から5人募集します。今月中にお会いできる方でお願いします。ちなみに21日は相互のママさんと飲みに行くので、そのタイミングでよければ3Pもできます。というかやりたい。"
        },
        {
            "text": "朝から夜までセックス漬けで遊んでくださる方いませんかね。体力に自信のある方お願いします。ただヤリたいだけで実際してみたら１回戦で終わりみたいな人に当たっても困りますので。いいねの中から選びます。"
        },
        {
            "text": "相互のママさんと飲みにいくんですけど、そのあと3Pしたいねって話になったので、どなたか1人参加していただけないでしょうか。日程はGWなのでちょっと先なんですけど。"
        },
        {
            "text": "https://t.co/XammL5VQ7U"
        },
        {
            "text": "回線の営業さんが好みの男性だったので家の中まで連れ込んでお茶を出し、たぶんいけるという謎の確信と共に手を出したら本当にいけちゃったのでそのままセックス。契約せずに帰って頂きました。"
        },
        {
            "text": "私が育てた男の子を他のママさんに出荷するお仕事をしています。嘘です。でもそういうことしてみたい。"
        },
        {
            "text": "30代後半のおばさんに「ホテル行こ？」と堂々と言われたら引きますかね。もっと雰囲気作った誘い方のほうが好きですか？どっちにしても連れ込むんですけどね。"
        },
        {
            "text": "飼ってる男の子を妹に貸したら一日で憔悴して戻ってきたんだけど、あいつどんな使い方したんだよ。人のモノは丁寧に扱えよ？"
        },
        {
            "text": "雨の中でもお会いしてくださるフォロワーさんには感謝しかありません。たっぷり癒して頂きました。"
        },
        {
            "text": "場数が違うので、そこら辺の若い女の子より圧倒的に男を悦ばせるテクがあるんですよ。若くて可愛ければエッチは下手でもいいの？私なら全て満たしてあげられるのに。"
        },
        {
            "img": "https://pbs.twimg.com/media/FO7hARMX0AAHD3x.jpg"
        },
        {
            "text": "30代後半も後悔しないように全力で男を狩り尽くして40歳を迎えたい。せめてフォロワー300人以上は食っていきたい。"
        },
        {
            "text": "キスしながら足でパンツ脱がして射精するまで唇を離さなかった私のキス欲。終わったあと男の子の口元を見たら私のリップでベトベトに汚れていて面白かったな。"
        },
        {
            "text": "今までで一番気持ちいい射精をさせてあげて「帰りたくない」って言わせたい。てか言わせる。"
        },
        {
            "text": "年が明ければアラフォーの領域に踏み込みますが、それでも男の子狩りをやめる気はありません。来年もおばさんの娯楽にお付き合いください。"
        },
        {
            "text": "フェラとクンニ、お互いに良いところ悪いところをフィードバックして高め合っていけると最高なんですけどね。ちょっと特殊なパートナーになりますけど、興味あるよって人は？"
        },
        {
            "text": "7人の定期がいれば日替わりで男の子を食べられるんだけどね。毎週私に精子を捧げないといけないのもつらいか。"
        },
        {
            "text": "個室の居酒屋で手コキしながらワインを口移しで飲ませ続けて酔わせました。私の勝ちです(何が)"
        },
        {
            "text": "5Pともなるとやっぱりごちゃごちゃして何してるか分からなくなりますね。女4人だけ盛り上がって男の子1人茫然自失でしたから。きっと3Pくらいがちょうどいいんだろうなぁ。反省。次回からはサシか3Pで募集します。"
        },
        {
            "text": "来週あたり裏アカ女子4人で飲み会します。もしよければその中に男の子1人放り込んでみんなで食べてしまおうかなと。参加したい人います？"
        },
        {
            "text": "脳がとろけるまでキスで攻め続けて騎乗位で何度も中出しさせ、最後に優しく抱きしめて甘いキスで締める。３０代にもなってこんなエッチしてる人妻ですけど需要ありますか？それとも普通に引く？"
        },
        {
            "text": "ハグしながら「どうして勃ってるの？」と聞いたら「いい匂いがするから…」と小声で恥ずかしそうに言う姿が可愛かったので、まあ余裕で犯すことになりますわな。これだから年下のフォロワー狩りやめられない。"
        },
        {
            "text": "明日から４連休なのでママ活します。お泊りアリで会える人いますか？"
        },
        {
            "text": "一回りも年上の私とキスしてギンギンに勃起しちゃう男の子は控えめに言っても天使。嫌われないように大切に丁寧に甘やかして私に犯されてる自覚すらなくなるまでじっくり落としていきます。こういうおばさんです。それでも私と会ってみたいですか？"
        },
        {
            "text": "会う前は「こんな私でも抱いてくれますか？」と謙遜しますけど、会った後は「私みたいなおばさんに無理やり中出しさせられて恥ずかしくないの？」とマウントを取りにいくような女です。さて、こんな私でも抱いてくれますか？"
        },
        {
            "text": "対面座位で中出しさせたときに私の胸の中でピクピク痙攣しながら抱きついてる男の子の姿を見ると本当に幸福を感じる。まあ私の胸に顔を埋めながら中出ししてる男の子のほうがもっと幸せなんだろうけど。ちなみに今回もお相手はフォロワーさんです。"
        },
        {
            "text": "36歳既婚の私が顔面騎乗位、31歳独身の妹が騎乗位で中出しという状況、冷静になってみたら私たちこの年で何やってんだろって自己嫌悪したけど、お相手してくれたフォロワーさんは幸せそうな表情してたから良かったかも。また募集しますね。"
        },
        {
            "text": "妹も私と一緒で男遊びが激しいほうなのですけど、もしよければ姉妹同時に攻められてみたい男の子います？2人とも30代のおばさんなので需要ないかもしれないけど。"
        },
        {
            "text": "家事と育児の狭間で男の子を狩っているので本当に休める時間がないのですが、セックスしてるときはやっぱり幸せ。声かければすぐエッチしてくれるフォロワーさんには本当に感謝しております。オフパコはいつでも募集していますからね。"
        },
        {
            "text": "あまりにも激しく騎乗位しすぎてメイク崩れたので、事後メイク直しのために一度すっぴんになったわけだけど、その姿を見て「やっぱ想像通りきれいですね」って言われて嬉しくなってまた襲ってしまいました。こういうフォロワーさんは手放したくないな。"
        },
        {
            "text": "これは営業妨害になるのでここだけの話なのですが、風俗店に入ろうとしている男の子を逆ナンして「私ならタダでエッチしてあげるよ？」とお持ち帰りしたことが過去数回あります。"
        },
        {
            "text": "既婚で子持ちのおばさんでも全力でセックスしてくれる方はらぶりつください"
        },
        {
            "text": "男の子をベタベタに甘やかすセックスがしたい。甘々な私に包まれてイキ果てるかわいい姿を見せてほしいな。"
        },
        {
            "text": "私が騎乗位で中出しさせると何故か過呼吸気味に不自然な息遣いになる男の子が多く見受けられるんだよね。それくらい気持ちよかったという認識で大丈夫なのだろうか。ちょっと一緒に検証してくれる男の子いるかい？"
        },
        {
            "text": "ホテルに入った時点でお互いに汗だく。ちょうどよかったのでシャワーも浴びずそのまま蒸れた身体を擦りつけ合いながらセックスしました(ちょうどよかったとは)"
        },
        {
            "text": "息子の友達の兄に手を出したこともあるし、職場の同期の娘さんの彼氏に手を出したこともあるというちょっと特殊な経歴を持っています。ややこしいツイートでごめんなさい。セックスする？"
        },
        {
            "text": "久々に19歳の男の子いただきました。やっぱり遊び方を知らない若い子っていいね。これからどんどん私色に染めていく予定です。いい子に育ってくれるといいな。"
        },
        {
            "text": "ラブホに入ってソファもベッドも使わず、その場で立ったままキスしつづけて、相手の股下に私の太ももを擦りつけていたのでほぼ片足でキスしていたのですが、これだけで筋肉痛になってしまいました。年を取ったなぁという実感ね。"
        },
        {
            "text": "私も若くないから選りすぐりの男の子を求める余裕はないんですよね。だからお手当てを渡してセックスさせてもらっています。どうせ放っておいたら若くて可愛い女の子のところに行っちゃうんだから、お金で手懐けておくしかないんですよ。"
        },
        {
            "text": "「奢ったからヤラせろ」は男が言うと嫌われますが、私は常套手段ですね。お金持ってなさそうな若い男の子に「奢るからもう少し付き合ってね」みたいな流れでホテルぶち込んで犯してます。"
        },
        {
            "text": "フォロワーさんとオフパコするときは会って即ホテル行けるところがいいですよね。セックスすること前提で会うわけですから。もっと積極的にフォロワーさん食っていこうかなと思っております。"
        },
        {
            "text": "あなたの生活を保障する代わりに毎日私に中出ししつづけなければならない地獄はいかが？"
        },
        {
            "text": "年下男子を弄びたい。"
        },
        {
            "text": "ドロドロでネチネチしたセックスで男の子を溶かしたい。フォロワーさん、させてください。"
        },
        {
            "text": "「お母さんなんかついてるよ？」と息子に言われて首元を触ったら、ママ活した男の子の精子が少しだけついていた。本気で焦った。まだ精通してない息子で助かった。旦那に見つかったら社会的に死んでたところだった。でもセックスはやめないので反省はしませんけどね(最低)"
        },
        {
            "text": "久々に相手より先にイかされたのが悔しくて騎乗位で気が済むまで犯すというみっともないセックスをしてしまいました。せっかく私みたいなおばさんとセックスしてくれた優しい男の子なのに、こちらが自分勝手ではいけませんね。反省中。"
        },
        {
            "text": "セックス中の好きな男性の表情は、私の騎乗位の気持ちよさに口元の筋肉が弛緩してヨダレが垂れてしまったときの顔。口も閉じれなくなるくらい私の膣で感じてくれてるんだなってわかると非常に興奮する。"
        },
        {
            "text": "正常位中に自分のタイミングで射精しようとしてる男の子に対して急に膣を締め付けて暴発中出しさせるのに最近ハマってる。"
        },
        {
            "text": "好きな女の子とセックスするときはちゃんとゴム着けて大切にしてあげなさい。その代わり私で中出ししていいから。満足できなかった分は私が補填してあげる。本当は生で中出ししたいもんね？と一度は言ってみたい。"
        },
        {
            "text": "ひたすら寸止め騎乗位で焦らし続けていたら、急に両手で顔を覆う男の子。なんだなんだ？と思ったらイキたすぎて涙目になっていたの。かわいすぎん？もっと虐めたくなったので頭撫でながら「じゃあ次はいっぱい中に出していいよ」って言いながら激しく騎乗位して結局寸止めした。その泣き顔好きだよ。"
        },
        {
            "text": "新規の男の子とドライブデート中、一応その子からのアクションを待ってみたけど中々切り出せそうにない感じだったので、停車中に彼の股に手を伸ばして「したいんだよね…？」って聞いたら小さく頷いたの。はぁーーーーーなんだその可愛い反応は！！"
        },
        {
            "text": "中出ししたあと一気に脱力してふにゃ～んって私の上に倒れてきた男の子。彼を抱きしめつつ頭を撫でて「イクときも可愛かったよ」と伝えたら照れて視線を外すの。なにその仕草可愛すぎん？どこの教育を受けたらそんな可愛い男の子に仕上がるの？私みたいな人妻の理性が飛んだらどうなるかわかってるの？"
        },
        {
            "text": "おちんちんを咥えたまま溜息したら「あったかい…それやばい…」って恍惚な表情を見せてくれたので、おばさんこの年で新しい技を覚えてしまった。フェラ中に溜息。"
        },
        {
            "text": "裏垢女子とは言えない年齢だけどオフパコは常にしていたいからね。襲いたくなるような可愛い男の子も、甘えられるような同世代のおじさんも、みんな私とセックスしてほしい(欲張り)"
        },
        {
            "text": "男の子を立たせたまま何度もフェラ抜きした後、ふらっと脱力して倒れてくる瞬間が愛おしい。立てなくなるほど足ガクガク震わせてたし我慢できないよね。"
        },
        {
            "text": "今月から新社会人かつ童貞の男の子限定で、三人まで童貞卒業させてあげます。興味ある方はらぶりつを。一応GWに実施予定です。"
        },
        {
            "text": "袖口でゆっくりねっとり裏筋を撫でた時の男の子の表情、今でも忘れない。私が騎乗位で中出しさせた時よりも気持ちよさそうな表情だったからね。"
        },
        {
            "text": "こんなおばさんでも抱いてくれる男の子がたくさんいることを思えばママ活やっててよかったと自分を肯定できるけど、本音を言えば旦那がいない時だけ都合よく会ってくれるセフレになってほしい。"
        },
        {
            "text": "顔射されると当然メイクを落とすことになるわけで、すっぴんを晒すことになるじゃないですか。そしてすっぴんの私はただの普通のおばさん。自覚はある。けどさ、私のすっぴん見て露骨にちんこ萎えるのだけはやめてｗｗｗｗｗこの年でもさすがに傷つくってｗｗｗｗｗ"
        },
        {
            "text": "てかガチでヤリモクのパコせん？"
        },
        {
            "text": "ママ活は完全に私が一方的に性欲を満たすためだけのセックスになるので、おばさんに犯されたくないという男の子には決しておすすめできるものではありません。彼女がいるなら彼女を大切にしてあげてください。それでも私の性欲の手助けをしてくれるという優しい男の子がいましたら、ぜひお願いします。"
        },
        {
            "text": "たまには同世代のおじさんとセックスしたくなる時もあるんですよね。今なんですけどね。"
        },
        {
            "text": "息子の担任の先生と中出しセックスしたいんだけど、どうやって誘惑しようか作戦を立てているところです。すごく落ち着きのある人だけどたぶん20代だよな…食べ頃だよな…。"
        },
        {
            "text": "問１\nママ活のときに「お金じゃなくて脱ぎたてのパンツがほしいです」と言われた私の気持ちを答えなさい。"
        },
        {
            "text": "さて、セックスしたくなってきた。"
        },
        {
            "text": "序はセフレと、破は彼氏と、Qは旦那と見にいきました。シンは誰と見にいくことになるんだろうと思っていたら、次回のママ活で見る予定が決まりました。"
        },
        {
            "text": "セックスするときは挿入前に一度フェラだけで射精させたいので、私とする人は短時間で二回以上イけることが必要な条件になりますね。裏アカの方ならたくさんいそうですけど。"
        },
        {
            "text": "ママ活してくれた男の子にApple Watchをプレゼントして「こんな高いの貰えませんよ」という意識につけこんで、その男の子を好き放題に犯す人妻がいるらしいですね。まあ私のことなんですけど。"
        },
        {
            "text": "おちんちんの裏筋にシャワー当てながらキスして喘がせるの楽しすぎｗｗｗ"
        },
        {
            "text": "旦那は仕事で疲れて帰ってきて晩ごはんを食べていますが、私はかわいい男の子に中出ししてもらって満足感に浸りながら晩ごはんを食べています。"
        },
        {
            "text": "フォロワーさんとセックスしてきます。あとは任せました。"
        },
        {
            "text": "旦那と息子を連れてお買い物してたときに不倫相手の男の子とばったり会うというハプニングが起きましたが、お互い目線も合わせず他人のフリ。しかし息子だけは何か違和感を覚えたかような視線を向けてきた。子供の目って怖いな…。"
        },
        {
            "text": "昨日はとても暖かくて気持ちのいい天気だったので、お昼に学生の男の子を呼びだして青姦しました。青姦の魅力って誰かに見られるかもしれないという興奮よりも、こんなところでモラルの欠片もない行為をしてる自分に酔えるところだと思うんですよね。どうなんですかね。"
        },
        {
            "text": "一日遅れのバレンタインセックス無事完了しました。"
        },
        {
            "text": "息子のお友達がちょっと見ない間にかっこよくなっていて、その子が成人したら手を出すか、と悪い考えが頭をよぎる。でもその時になったら私アラフィフだからな…。"
        },
        {
            "text": "ご近所付き合いが悪くないからこそ、昼間に男の子を連れ込んでベランダ全開でセックスするのが最高なんです。まだ誰にもバレてないと思う。たぶん。いや、どうかな。このドキドキもたまらないね。"
        },
        {
            "text": "前にセックスした男の子から急に会いたいと連絡が来たけどジム帰りだったので断ろうとしたら、逆に興奮すると言われたため汗ばんだ身体のまま会い、シャワーも浴びずにセックスに突入したという話。親子くらい年の差あるのに物好きな男の子ですなぁ…。"
        },
        {
            "text": "私がいつも非常識なツイートしてるからってDMで非常識な絡み方されても困るし返信するつもりもない。挨拶もなく絡みも一ヶ月にも満たない人に「会いたい」とか「ママ活したい」とか言われてもね…。"
        },
        {
            "text": "顔射のときは射精したあとのおちんちんを顔に擦りつけて最後の一滴までぶっかけてほしい。"
        },
        {
            "text": "学生の男の子とセックスしたときに、その子のお母さんの年齢を聞いたら私と同い年だったという過去がある。私の息子も大きくなったときにママ活しだしたらどうしよう。"
        },
        {
            "text": "わざわざ私みたいなおばさんとママ活してくれた男の子に対して「中出しさせてあげるから好きって言って」などと強要してしまったことを反省して…ません。"
        }
    ]
}