m = ['彼女の機嫌が悪いときは黙ってコーヒーでも淹れているに限る。',

'俺のいうことをあんまり真に受けないほうがいいぜ。嘘つきだからな。',


'食欲と性欲はよく似ている。満たされた次の瞬間に飢え始める。',


'この世の中のほとんどはあんたの脳が作り出したものだってことだよ。',


'煙草の煙の彼方に微笑む彼女はたいてい良からぬことを考えているものだ。',


'たまには他の女も抱きたい、残念だがたいていの男はそう思っているんだよ。',


'楽しい時は笑え。悲しい時はもっと笑え。怒った時こそ大いに笑え。それが男ってもんさ',


'言い訳が多い男と、言い訳をしない女、どっちも好きになれないね。',


'恋すれば君は盲目になり、愛しすぎれば猛毒に侵される。ほどほどにな。',


'彼女は嘘はついてないと思うぜ、単に本気で好きじゃないだけさ。',


'強い酒を飲む楽しみ？早く酔えるってことさ、知らなかったかい？',


'スムーズな誘惑をしてくれるなら、相手が悪魔であってもついていくさ。',


'勝つか負けるかは関係ない、最後までやり通すかどうかの方が重要さ。',


'夢を追う女を追いかけちゃいけない。夢を捨てた男を愛しちゃいけない。',


'恋人を愛するのは当然さ。だが、愛を強要されたら、どんな美人でも俺は逃げ出すぜ。',


'取引するなら悪魔の方がいいさ、神と結んだって「何も欲しがるな」と諭されるだけだぜ。',


'ダウン食っちまったか。なら8つ数えてから立ち上がりな。急いでも遅れてもだめだぜ？',


'男の背中は寡黙だが女の背中は饒舌だ。',

'真実を覆い隠せば、その価値は倍増する。',

'とかく女は怒りっぽい。ゆめゆめ忘れるんじゃないぜ。',


'絶望の中でこそ感じる快感だってあるさ。',

'いいオンナは優しいからこそ残酷な存在なのさ。',

'恋は苦痛と快楽を同時に与えてくれる。',


'女は男以上に男のことを知っているものさ。',


'女の瞳を覗き込むなら、その結果にも責任を持てよ。',

'猫と女はやたら声のでかい奴を嫌うものさ。',


'歳をとるのが怖いって？君は今が一番若いんだぜ？',

'男の真の性格は、オンナに振られた時にわかるものさ。',



'女が嘘をついているかどうかを知りたいだって？そんなのわけねえさ、女が嘘ついてるように見えるときは大抵嘘をついてるもんさ。',


'過去のことを懐かしむのも悔やむのも意味がない。今や未来をマイナスから始めるようなものだ。',


'紅い口紅が似合う女から電話がかかってきたのなら、晩飯の途中でもすぐ迎えに行くことだな。',


'目を瞑るのが怖いのさ、二度と目覚めない気がしてな。だから今夜も酒を飲まなきゃ寝られないのさ。',


'恋に失敗しないやつはいない、大切なことはどれだけ上手に失敗するかってことさ。',


'恋の始まりは、一人でいると強い孤独を感じるが、恋の終わりには、二人でいると強い束縛を感じる。',

'あの子が浮気しているかもしれないだって？そんなことは気のせいさ。目をつぶって耳を塞いで酒飲んで寝ちまいな。',


'今を生きようぜ。昨日を悔いても意味はないし、明日を憂いても意味はないってことさ。',


'美しいものには毒やら牙やら爪やら、とにかく物騒なものがつきものさ。それが嫌なら近づくなってことさ。',


'将を射よんとするなら馬を射よというが、最初から直接狙った方がいいぜ、人生短いんだからな。',


'深淵を覗き込むとき、深淵もまたお前を覗き込む。だがいい女を見つめた時に、女がお前に微笑み返すと期待するなよ。',

'失恋の痛みは風邪のようなものだ。特効薬なんてものはない、時間が過ぎてやがて回復するのを待つほかないのさ。',


'彼女の粗探しをしている暇があったら、可愛いと思えるところを一つでも探そうぜ。そのほうが楽しいだろ？',

'娘を持つ父親ってのは、いつかクソ野郎がドアをノックして娘を迎えに来ることを死ぬほど恐れているのさ。ブギーマンのようにな。',


'土曜の朝くらい、世界平和でも願ってみようと思うんだ。たとえいま二日酔いで苦しんでいたとしてもな。',


'下心がないやつは信用しないほうがいいぜ。下心を隠さないやつの方がよほど安心さ。',


'背中で語るのはなにも野郎だけじゃないのさ。女だっていろいろ背負い込んでるもんだぜ。',


'諦めを知ることは大事だが、簡単に諦めないことを知ることはもっと大事なことだ。',

'わがままな女に惚れちまっただって？よかったじゃないか、あんたの度量の広さを確かめられるぜ。',


'彼が前かがみになってるのは卑屈なわけじゃない、ちょっと君に知られたくない秘密ができちまっただけなんだ。',


'10回カフェに行くより1回飲みに行く方が距離は縮まるぜ。そして10回飲むより1回寝た方がさらにいいのさ、男と女はさ。',


'振り向く時は常に左向きにするようにしている。なぜかって？たまたま右を向いた時にあの女に会っちまったからさ。',


'女の怒りは雷鳴のようなもの。続く激しい雨は涙だな。やがて晴れてくるのを待つほかないさ。',


'縁が切れたら、それで終わりさ。ハッピーエンドもバッドエンドもない、ただの終わり。それでいいじゃないか。',

'敢えて順番はつけないが、この世で最低ランクの男は、別れ際に女を脅かすような奴だよな。',


'俺のことは忘れないと涙を浮かべて繰り返した女の結婚式に呼ばれたんだが、今の俺の悩みは何色の花を持っていくか、ってことなんだ。',

'昔お袋は俺に言った、女の良し悪しはスリーサイズで測るものじゃないよと。お袋の教えで唯一いまだに守れないのはそれだけさ。',

'瞳で嘘をつく女は大事にした方がいい。上手く騙されていさえすれば、案外幸せなはずさ。',

'あの頃はよかったとか言ってると老けるぜ？いますぐあそこの可愛い子の電話番号でも訊いてきた方がいいぜ？',

'恋の病と風邪は似ている。どちらもなんでかかっちまうのかわからないってこそさ。',

'他人と違っていたっていいんだ。人と違う考えを持っていることは悪いことじゃない。そいつを誰かに押し付けることさえしなければな。',

'自称怖いもの知らずという奴に言ってやったのさ。この世に女がいなかったらと考えてみろよ、ゾッとするだろ？',


'透明すぎる水は魚には案外棲みづらい、少しくらい汚れているほうが案外暮らしやすいってものさ。',


'妻に選ぶのであれば、友達になれそうな女を選べ。恋人に選ぶのであれば、友達にはなりたくない女を選べ。',


 '好きでもない男たちと遊んでいると、飲み干したペットボトルを机に並べているみたいな気分になるぜ？',

'当たるを幸いに口説いていれば恋人の一人や二人、作れるさ。要は恥をかけるかどうかだよ。',

'起きたては死ぬほど憂鬱だが、シリアルを食ってコーヒー二杯飲んで、シャワーを浴びたら気力が湧いて、出かける時にはしゃんとする。',

'友人のトニーはマゾっ気たっぷりなんだが、彼女に蹴られて前歯を二本失ってからは、宗旨替えしたそうだ。なにごともほどほどに、ってことさ。',

'男と女はセックスをすれば案外分かり合えるだろ？つまり真のコミュニケーションには言葉は不要という証拠だよ。',

'彼女の胸が大きいからって浮気を心配しすぎるのはよくないぜ。気を揉むより別のものを揉んどけよ・・・な？　俺、上手いこと言っただろ？',

'ショットグラスにキツめの酒を注いで、ほら、一気に飲みなよ。初めて彼女に出会った時の気分を思い出したかい？',

'あまり広い場所に住むのも考えものだ。なんでもしまっておけるけれど、いざそいつが欲しい時には見つからない。',

'炎を下に向けたとしても、炎は上へ上へと燃え上がる。志が高い人間はどんな逆境にあっても下を向くということはないのさ。',

'俺は世界中の誰より人を苛立たせる才能があるが、最近その使い方に気づいたんだ。何事も無駄ってことはないんだな。',


'太陽が隠れれば星が姿を現す。本命の恋人を失えば、無数の女が気にかかるのと同じさ。',


'あいつは自分に合う相手を探してる。一度でも、相手に自分を合わせようなんて考えたことがないのさ。',

'一見当たり前のようにみえることこそ真実はある。見落としがちなのはそのためさ。',

'別れを巡って喧嘩をしても意味はないってことさ。どうせ互いに自分が正しくて相手に非があると思っているからな。',

'何もいいことがない？悪いことが起きなかったのなら、それは神の守護があったってことさ。',


]